export const CONFIDENTIALITY = `
<p>Настоящая политика конфиденциальности устанавливает правила использования офертой (далее – «Сервис») информации, получаемой от пользователей <strong><a href="http://memeus.ru">memeus.ru</a></strong> (далее – «Пользователи»).<br>
Использование сайта <strong><a href="http://memeus.ru">memeus.ru</a></strong> (далее – «Сайт») означает выражение Пользователем безоговорочного согласия с Политикой и указанными условиями обработки информации.</p>
<h2><a id="1____3"></a>1. Информация, получаемая Сервисом</h2>
<p>1.1. Сервис не собирает, не получает доступ и не использует личные персональные данные пользователя. Сервис собирает, получает доступ и использует в определенных Политикой целях техническую и иную информацию, связанную с Пользователем.<br>
1.2. Техническая информация не является персональными данными. Сервис использует файлы cookies, а также иные файлы – идентификаторы. Файлы cookies – это текстовые файлы, доступные Сервису, для обработки информации об активности Пользователя, включая информацию о том, какие страницы посещал Пользователь и о времени, которое Пользователь провел на странице. Пользователь может отключить возможность использования файлов cookies в настройках браузера.<br>
1.3. Также под технической информацией понимается информация, которая автоматически передается Сервису в процессе использования Сайта с помощью установленного на устройстве Пользователя программного обеспечения.<br>
1.4. Сервис обрабатывает техническую и иную информацию, связанную с Пользователем, в течение всего срока использования Сайта Пользователем.<br>
1.5. Пользователь дает свое согласие Сервису на передачу информации третьим лицам во исполнение соглашений между Сервисом и Пользователем, даже когда такая передача осуществляется на территорию иных государств (трансграничная передача).</p>
<h2><a id="2______11"></a>2. Цели использования информации, предоставляемой Пользователем</h2>
<p>2.1. Информация, предоставленная Пользователем, используется Сервисом исключительно в целях:<br>
обеспечения Пользователя технической поддержкой;<br>
рассмотрения обращений и претензий Пользователя;<br>
регистрации и идентификации Пользователя на Сайте;<br>
направления на адрес электронной почты Пользователя сообщений информационного и рекламного характера;<br>
улучшения работы и модернизации сайта Сервиса.</p>
<h2><a id="3___________20"></a>3. Меры, принимаемые для защиты предоставляемой Пользователем информации, и гарантии Сервиса</h2>
<p>3.1. Сервис принимает необходимые и достаточные правовые, организационные и технические меры для защиты информации, предоставляемой Пользователями, от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц, путем ограничения доступа к такой информации иных пользователей сайта Сервиса, сотрудников и партнеров Сервиса, третьих лиц (за исключением предоставления Сервисом информации необходимой для исполнения Сервисом обязательств перед Пользователем), а также наложения на таких лиц санкций за нарушение режима конфиденциальности в отношении таких данных.<br>
3.2. Сервис гарантирует, что предоставленная Пользователями информация не объединяется со статистическими данными, не предоставляется третьим лицам и не разглашается, за исключением случаев, предусмотренных в Политике.<br>
3.3. Сервис не продаёт и не передаёт информацию о Пользователях. Такая информация может передаваться только при частичной или полной реорганизации Сервиса.<br>
3.4. Сервис предпринимает технические и организационные меры по предоставлению Пользователю возможности получать доступ к предоставленной им информации, редактировать такую информацию, определять настройки доступа третьих лиц к такой информации.</p>
<h2><a id="4___27"></a>4. Права Сервиса</h2>
<p>4.1. Сервис вправе проводить статистические и иные исследования на основе обезличенной информации, предоставленной Пользователем. Сервис вправе предоставлять доступ к таким исследованиям третьим лицам для осуществления таргетинга рекламы. Пользователь дает свое согласие на такие исследования и на получение таргетированной рекламы путем принятия Политики. Пользователь может отказаться от такого согласия в любой момент, обратившись к Сервису по адресу, указанному на соответствующей странице сайта Сервиса. Пользователь также может самостоятельно при наличии технической возможности на устройстве Пользователя или в программных средствах на устройстве Пользователя, запретить устройству или программным средствам передавать информацию через сайт Сервиса, необходимую для осуществления таргетинга рекламы.<br>
4.2. Сервис вправе предоставить информацию о Пользователях государственным органам в рамках судебного процесса или в рамках проведения расследования на основании судебного решения, принудительно исполняемого запроса или в порядке сотрудничества.<br>
4.3. Сервис вправе предоставить информацию о Пользователях третьим лицам для выявления и пресечения мошеннических действий, для устранения технических неполадок или проблем с безопасностью.</p>
<h2><a id="5___33"></a>5. Новые редакции</h2>
<p>5.1. Сервис оставляет за собой право вносить изменения в Политику. На Пользователе лежит обязанность при каждом обращении к сайту Сервиса знакомиться с текстом Политики.<br>
5.2. Новая редакция Политики вступает в силу с момента ее размещения на сайте Сервиса. Продолжение пользования сайтом Сервиса после публикации новой редакции Политики означает принятие Политики и ее условий Пользователем.<br>
5.3. Пользователь не должен пользоваться сайтом Сервиса, если Пользователь не согласен с условиями Политики.</p>
<h2><a id="6__38"></a>6. Контакты</h2>
<p>6.1. При наличии вопросов о Политике Конфиденциальности пожалуйста свяжитесь с нами: <strong><a href="mailto:info@memeus.ru">info@memeus.ru</a></strong></p>
`;